<?php

define("ru_ARR", [
	
	/**
	 * Основное содержимое
	 */

	"title" => "Modular Web Application",
	"header__header_page" => "Modular Web Application",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"copyright" => "dev layout",

	/**
	 * Навигационное меню
	 */

	"btn_nm" => "Навигационное меню",
	"btn_nm_home" => "Домашнаяя страница",
	"btn_nm_drive" => "Мои файлы",
	"btn_nm_messages" => "Сообщения",
	"btn_nm_timetable" => "Расписание",
	"btn_nm_works" => "Задания",
	"btn_nm_users" => "Пользователи",
	"btn_nm_settings" => "Настройки учётной записи",
	"btn_nm_logout" => "Выход",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
	"" => "",
]);